[Setup]
Bind1=!1
Bind2=!2
Bind3=^1
Bind4=^2
Bind5=
Bind6=
Bind7=
Bind8=
Bind9=
Bind10=
Kolvo1=3
Kolvo2=2
Kolvo3=1
Kolvo4=1
Kolvo5=1
Kolvo6=1
Kolvo7=1
Kolvo8=1
Kolvo9=1
Kolvo10=1
MyText1=Иду.
MyText2=Прослежу.
MyText3=Не нарушает.
MyText4=Приятной игры.
MyText5=
MyText6=
MyText7=
MyText8=
MyText9=
MyText10=
2Bind1=!н
2Bind2=!ь
2Bind3=
2Bind4=
2Bind5=
2Bind6=
2Bind7=
2Bind8=
2Bind9=
2Bind10=
2MyText1=Опишите вашу проблему, пожалуйста, подробнее в репорт.
2MyText2=Сейчас дам метку{!}
2MyText3=
2MyText4=
2MyText5=
2MyText6=
2MyText7=
2MyText8=
2MyText9=
2MyText10=
3Comand1=При наличии видеодоказательств Вы можете подать жалобу на игрока. (forum.gta5rp.com -> Сервер №14 | Del Perro -> Жалобы -> Жалобы на игроков)
3Comand2=Если вы не согласны с наказанием, вы можете обжаловать свое наказание на форуме. (forum.gta5rp.com -> Сервер №14 | Del Perro -> Жалобы -> Обжалования)
3Comand3=Обратитесь в нашу поддержку на почту support@gta5rp.com. Ответ в любом случае будет получен на почту, отвечать нужно на то же письмо которое придет.
3Comand4=Обратитесь в тех.раздел на форуме, в раздел GTA5RP - Форум - Технический раздел - Сервер Del Perro.
3Comand5=Следите за новостями в офф.дискорде GTA 5 RP(discord.gg/gta5rp).
3Comand6=Эвакуируйте авто либо вызовите механика.
3Comand7=Сейчас вытащу Вашу машину из воды, однако починку может осуществить только механик
3Comand8=var-set flyEnableFamily 0
3Comand9=
3Comand10=
3BindComand1=.жб
3BindComand2=.обж
3BindComand3=.сап
3BindComand4=.тех
3BindComand5=.дс
3BindComand6=.мех1
3BindComand7=.мех2
3BindComand8=.отфам
3BindComand9=
3BindComand10=
HotLogin1=
AutoLogin1=
MyEdit1=Лечу.
MyEdit2=Сейчас вам помогу{!}
MyEdit3=Иду.
MyEdit4=
MyEdit5=
MyEdit11=Прослежу.
MyEdit12=Проверим{!}
MyEdit13=
MyEdit14=
MyEdit15=
MyEdit21=Игрок не нарушает.
MyEdit22=
MyEdit23=
MyEdit24=
MyEdit25=
MyEdit31=Хорошего настроения и приятной игры на сервере Del Perro
MyEdit32=
MyEdit33=
MyEdit34=
MyEdit35=
MyEdit41=
MyEdit42=
MyEdit43=
MyEdit44=
MyEdit45=
MyEdit51=
MyEdit52=
MyEdit53=
MyEdit54=
MyEdit55=
MyEdit61=
MyEdit62=
MyEdit63=
MyEdit64=
MyEdit65=
MyEdit71=
MyEdit72=
MyEdit73=
MyEdit74=
MyEdit75=
MyEdit81=
MyEdit82=
MyEdit83=
MyEdit84=
MyEdit85=
MyEdit91=
MyEdit92=
MyEdit93=
MyEdit94=
MyEdit95=
ReportsOld=0
